#Fonts
noto-fonts-emoji
ttf-ibm-plex
ttf-ibmplex-mono-nerd
ttf-font-awesome
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-mononoki-nerd
ttf-ubuntu-font-family
ttf-ubuntu-nerd
otf-firamono-nerd
ttf-fantasque-nerd
ttf-nerd-fonts-symbols-common

#App
feh
imv
mpv
firefox
nemo
obs-studio

zathura
zathura-pdf-mupdf

#Settings
nwg-look
parucontrol
blueman

#CLI tools - term

ghostty
kitty

neovim
ranger
yazi

eza
btop
htop
github-cli
onefetch
bat
zoxide
fzf
ripgrep
fd
thefuck
networkmanager
playerctl
brightnessctl
yarn

#Hyprland
hyprpaper
hypridle
hyprcursor 
hyprlock
hyprpicker

xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland

dunst
swaync
wl-clipboard
cliphist
rofi-wayland

polkit-gnome


#
v4l2loopback
v4l2loopback-dkms
linux-headers
v4l-utils
v4l2loopback-utils
bluez bluez-utils
virtio-win
file-roller
qemu
