#Fonts
noto-fonts-emoji
ttf-ibm-plex
ttf-ibmplex-mono-nerd
ttf-font-awesome
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-mononoki-nerd
ttf-ubuntu-font-family
ttf-ubuntu-nerd
otf-firamono-nerd
ttf-fantasque-nerd
ttf-nerd-fonts-symbols-common

#App
feh
imv
mpv
firefox
nemo
obs-studio

zathura
zathura-pdf-mupdf

#Settings
nwg-look
parucontrol
blueman

#CLI tools
ranger
btop
htop
github-cli
onefetch
bat
zoxide
fzf
ripgrep
fd
thefuck
networkmanager
playerctl
brightnessctl

#Hyprland
hyprpaper

xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland

dunst
wl-clipboard
cliphist

polkit-gnome
